mattmc3/ez-compinit

zimfw/asdf

zsh-users/zsh-completions kind:fpath path:src
bilelmoussaoui/flatpak-zsh-completion kind:fpath
CupricReki/zsh-bw-completion kind:fpath


mdumitru/fancy-ctrl-z

wfxr/forgit

ahmubashshir/zinsults

le0me55i/zsh-systemd

reegnz/jq-zsh-plugin

brokendisk/dune-quotes

Aloxaf/fzf-tab

mattmc3/zfunctions
mattmc3/zman
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
kalsowerus/zsh-bitwarden kind:defer
zdharma-continuum/fast-syntax-highlighting kind:defer
